"Administration" = "Administration";
"Adult" = "För vuxna";
"App Addons" = "App-tillägg";
"Archiving" = "Arkivering";
"CarrierBundle" = "Operatörsbundles";
"Data_Storage" = "Data-förvaring";
"Development" = "Utveckling";
"Dictionaries" = "Ordböcker";
"eBooks" = "eBooks";
"Entertainment" = "Underhållning";
"Games" = "Spel";
"Java" = "Java";
"Keyboards" = "Tangentbord";
"Localization" = "Översättning";
"Messages" = "Meddelanden";
"Messaging" = "Meddelanden";
"Multimedia" = "Multimedia";
"Navigation" = "Navigation";
"Networking" = "Nätverk";
"Packaging" = "Förpacka";
"Productivity" = "Produktivitet";
"Repositories" = "Källor";
"Ringtones" = "Ringsignaler";
"Scripting" = "Skriptande";
"Security" = "Säkerhet";
"System" = "System";
"Terminal_Support" = "Support för Terminal";
"Text Editors" = "Textredigering";
"Text_Editors" = "Textredigering";
"Teman" = "Teman";
"Teman (Addition)" = "Teman (Tillägg)";
"Teman (App)" = "Teman (Apps)";
"Teman (Apps)" = "Teman (Apps)";
"Teman (Battery)" = "Teman (Batteri)";
"Teman (Complete)" = "Teman (Kompletta)";
"Teman (Dialer)" = "Teman (Knappsats)";
"Teman (Dock)" = "Teman (Docka)";
"Teman (Icy)" = "Teman (Icy)";
"Teman (Keyboard)" = "Teman (Tangentbord)";
"Teman (Lockscreen)" = "Teman (Startskärmen)";
"Teman (Per-Page)" = "Teman (Per sida)";
"Teman (Ringtones)" = "Teman (Ringsignaler)";
"Teman (SBSettings)" = "Teman (SBSettings)";
"Teman (SMS)" = "Teman (SMS)";
"Teman (Sounds)" = "Teman (Ljud)";
"Teman (SpringBoard)" = "Teman (SpringBoard)";
"Teman (SummerBoard)" = "Teman (SummerBoard)";
"Teman (System)" = "Teman (System)";
"Teman (Videos)" = "Teman (Video)";
"Teman (WinterBoard)" = "Teman (WinterBoard)";
"Toys" = "Leksaker";
"Tweaks" = "Förbättringar";
"Tweaks 2.0" = "Förbättringar 2.0";
"Tweaks 2.1" = "Förbättringar 2.1";
"Tweaks 2.2" = "Förbättringar 2.2";
"Utilities" = "Nyttigheter";
"Wallpaper" = "Bakgrunder";
"Wallpapers" = "Bakgrunder";
"WebApps" = "WebApps";
"WebClips" = "WebClips";
"Widgets" = "Widgetar";
"X_Window" = "X-Fönster";
